Show / Hide Table of Contents
Enum AbsoluteRelative
Absolute of relative value of position is used
Namespace: IdeaRS.OpenModel.Result
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum AbsoluteRelative
Fields
 Name |  Description
 Absolute
Position is defined absolutely
 Relative
Position is defined relatively
 Improve this Doc
 View Source